/* Host name that is shown if the printer is local */
" " = " ";

/* Location Unknown */
"Location Unknown" = "Okänd plats";

/* Ink level legal disclaimer */
"Supply levels shown are approximate." = "Materialnivåerna som visas är ungefärliga.";

